[UIScreen_Fuller_Override_ResistanceManagementScreen]
m_strMecManagmentTitle="MEC管理"
m_strNoMecsStr="这个避难所没有mec！"
m_strResistanceMecNumber="避难所MECs:<XGParam:IntValue0/>"
m_strResistanceMecname="MEC类型："